<div id="main">
    <p class="warnning_tit">Warnning! Do not come this user. Please get out of hear!! 경고! 아래 사용자는 당장 나가세요!!</p>
    <div class="warnning_content">
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 	
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
	다혈질 질환 환자, 인내심 없는분, 성격 급한 사람, 고혈합 환자, 심근경색환자, 임산부 , 노약자,감정이 매마른사람,
	지나친 귀차니즘 환자, 비관적인 사람,페이스북 을 모르는 사람, 페이스북 아이디가 없는사람, 염세주의자, 술 싫어하는사람,
	말만 많은 사람,듣는거 정말 않하는사람, 여행을 싫어하는사람, 사랑이 귀찮은사람, 자기밖에 모르는 사람...기타등등 
    </div>

    <div  id="main_label">
        <p id="logo">GGUGI.COM</p>
        <p> 
        <span style="font-weight:bold;font-size:20px;">LOGIN AS :</span> <span id="btn_facebook" class="btn_sns" onclick="go_sns('facebook','MAIN')">Facebook Login</span>
        </p>
    </div>  
</div>
</body>
</html>

